Repository: giellalt/corpus-nob
Catalog: prestable/tmx/fkv/admin/kainun_institutti/varangerhalvoya_nationalpark.docx.tmx
Source language: nob
Languages: fkv

source: La derfor kulturminner som ledegjerder, dyregraver og skytestillinger stå i fred, og ikke bygg nye varder.
fkv: Anna sen tähen kulttuurimuistot niin ko johattama-aiat, elläinhauat ja ampumasijat olla rauhassa, ja älä rakena uusia kivirovia.

source: Søppel.
fkv: Roskat.

source: Husk å rydde opp etter deg og ta med deg søppel hjem.
fkv: Muista koota omat roskat ja ota net myötä kothiin.

source: Bål kan du tenne mellom 15. september og 15. april og resten av året der det åpenbart ikke kan føre til brann.
fkv: Nuotion saatat sytyttää 15. septemperikuun ja 15. aprillikuun välisennä aikana ja muutonki jos oon varma ette siitä ei syty palo.

source: Bruk de gamle bålplassene som ligger langs vassdragene.
fkv: Piä vanhoja nuotiosijoja jokka oon vesiköitten varressa.

source: Skånsomt uttak av trevirke til kaffebålet er lov. Jakt og fiske.
fkv: Sie saatat ottaa luonosta polttopuita kaffinuotiota varten, jos tehet sen varovaisesti.

source: I nasjonalparken kan du jakte og fiske som i fjellområder ellers, dersom du har jakt-/ fiskekort.
fkv: Jahti ja kalanpyytö. Kansalistarhaassa sie saatat jahata ja pyytää kallaa niin ko vaarassa muutoinki.

source: Merk at i nasjonalparkens sone A er det forbud mot å jakte fra 5. mai til 9. september.
fkv: Muista ette kansalistarhaan alassa A oon kieletty jahata 5. maikuun ja 9. septemperikuun välisennä aikana.

source: Husk å desinfisere fiskeutstyr.
fkv: Muista desinfiseerata ja puhistaa pyytöneuvot.

source: Det er ikke tillatt å bruke levende fisk som agn.
fkv: Se ei ole luppaa pittää eläviä kaloja syöttönä.

source: Du kan heller ikke ta med deg levende fisk eller vått fiskeutstyr fra et vassdrag til et annet.
fkv: Älä vie elävää kallaa tahi märkiä pyytöneuvoja vesiköstä toisheen.

source: Hund i nasjonalparken.
fkv: Koira kansalistarhaassa.

source: Hunden er velkommen med på tur. I perioden 1. april–20. august skal alle hunder holdes i bånd.
fkv: Koira saapi rohki hyvin olla myötä mukala, mutta 1. aprillikuun ja 20. aukustikuun välisennä aikana hääyt pittää koiran kiini.

source: I nasjonalparkens sone A skal hunden også holdes i bånd i perioden 20. august–9. september.
fkv: Kansalistarhaan A-alassa hääyt pittää koiran nauhassa 20. aukustikuuta alkain ja kiini 9. septemperikuuta saakka.

source: Du plikter å ta hensyn til vilt, beitedyr og mennesker året rundt.
fkv: Sinula oon velvolisuus kulkia varola, niin ette otat vaarin elläimistä ja ihmisistä vuoen ympäri.

source: Fremkomstmiddel med motor er i utgangspunktet forbudt i nasjonal-parken.
fkv: Motoriseerattu kulkuneuvo oon lähtökohtasesti kieletty kansalistarhaassa.

source: Du kan ferdes med snøscooter på enkelte åpne snøscooter-løyper.
fkv: Sie saatat kulkia skuutterilla joissaki aukinaisissa skuutterilatuoissa.

source: Klær og utstyr.
fkv: Vaattheet ja kamppheet.

source: Været i fjellet kan skifte brått.
fkv: Sää saattaa hopusti muuttua.

source: Sommeren kan by på varme og blå himmel, men også lave temperaturer og tykk tåke.
fkv: Kesälä saattaa olla lämmintä ja sininen taivas, mutta kans matalat temperatuurit ja paksu konto.

source: Du må selv vurdere vær og føre, form og ferdigheter og forberede deg med passende klær og utstyr.
fkv: Sie hääyt itte arvela sään ja kelin, oman kunnon ja omat kyvyt, ja ottaa myötä passelit vaattheet ja kamppheet.

source: Å ferdes i fjellet kan være krevende.
fkv: Se ette kuljet vaarassa saattaa olla vaativaa.

source: Dra gjerne på tur med en fjellfører eller lokalkjent, for ekstra trygghet og nyttige tips.
fkv: Mene mielelä mukale vaaraopphaan tahi paikalisen opphaan kans. Se oon turvalisempaa ja saat hyöylisiä tipsiä.

source: God planlegging gir gode turopplevelser!
fkv: Hyvä plaana antaa hyviä mukkaelämyksiä!

source: Side 11 KARTSIDE
fkv: Sivu 11 KARTTASIVU

source: Kartinformasjon Varangerhalvøya nasjonalpark
fkv: Karttatieto Varenkinniemen kansalistaras

source: Velkommen inn i naturen
fkv: Tervetulemaa luonthoon

source: Dette er et kart utviklet for merkevaren Norges nasjonalparker.
fkv: Tämä oon kartta jonka oon kehitetty merkkitavaralle Norjan kansalistarhaat.

source: Alle norske verneområder, uavhengig av vernekategori, er en del av denne merkevaren.
fkv: Kaikki norjalaiset suojelualat, henkkaamatta suojelukategoriasta, oon osa tästä merkkitavarasta.

source: Disse kartene er utviklet ut fra kunnskap om hvordan verneområdet blir brukt og hvilke områder som er sårbare for besøk – grunnlaget for besøksforvaltningen.
fkv: Nämät kartat oon kehitetty sen tieon pohjalta ette kunka suojeluallaa piethään ja mikkä alat oon herkät sille ette sielä käyhään.

source: Dette kartet er ikke et turkart, men gir deg en oversikt over tilbudene i det aktuelle verneområdet og området rundt.
fkv: Tämä ei ole mukkakartta, mutta se antaa sinule ylinäkymän siitä tarjonasta mitä suojelualoissa oon, ja kans aloissa niitten ympärillä.

source: Informasjonspunkt Varanger Samiske Museum Vájjrat Sámi Musea
fkv: Informasuunipaikka Varenkin Saamelainen Museumi – Várjjat Sámi Musea

source: Du finner god informasjon om nasjonalparken ved gapahuken utenfor Varanger samiske museum i Varangerbotn.
fkv: Sie löyät hyvvää informasuunia kansalistarhaasta laukkupuolen tykönä mikä oon Varenkin Saamelaisen Museumin ulkopuolela Varenkinperässä.

source: Ta gjerne en kikk på jordgamma på museumsområdet, fuglekikkerskjulene ved sjøen eller besøk museets unike utstilling.
fkv: Mene mielelä kattomhaan meän kammia museuminalassa, linnunkattelusuojaa meren rannala, tahi käy kattomassa museumin unikkia näyttelyä.

source: Du kan også fyre opp bålpanna og varme maten din i gapahuken.
fkv: Sie saatat kans sytyttää valkian pannhuun ja lämmittää sinun niestan laukkupuolessa.

source: Startpunkt Komagdalen Stuorrajohka
fkv: Alotuspaikka Komagdalen – Stuorrajohka – Kumataali

source: Etter sju kilometer kjøring langs grusvei kommer du til startpunktet Komagdalen.
fkv: Seittemen kilomeetterin jälkhiin sie tulet alotuspaikkhaan Kumataalhiin.

source: Det er varierende kvalitet på veien, og det anbefales høy bil.
fkv: Se vaihettellee kunka hyvässä kunnossa tiet oon.

source: Et par hundre meter fra parkeringen er det en gapahuk med bålplasser.
fkv: Muutama sata meetteriä parkkeerinkipaikasta oon laukkupuoli ja nuotiosijat.

source: Her kan du velge å starte turen langs linjehyttene eller følge fuglestien.
fkv: Täälä sie saatat valittia ette alkaa mukan linjamökitten kautta tahi mennä lintupolkua myöten.

source: Startpunkt Ordo Oarddajávre
fkv: Alotuspaikka Ordo – Oarddajávre – Ortojärvi

source: Ved hyttene i Ordo finner du parkering, informasjon om nasjonalparken og gapahuk med bålplass.
fkv: Ortojärven mökitten vieressä oon parkkeerinkipaikka, informasuunipaikka kansalistarhaasta ja laukkupuoli mikä oon nuotiosijan vieressä.

source: For å besøke nasjonalparken må du krysse Syltefjordelva hvor du må være forberedt på å vade.
fkv: Jos sie haluat käyä kansalistarhaassa, hääyt tavalisesti kaalata Sylttivuononjoen yli.

source: Herfra kan du utforske nasjonalparkens vestlige deler.
fkv: Täältä sie saatat tutkia kansalistarhaan vestapuoliset osat.

source: Startpunkt Nattfjelldalen Idjaavže
fkv: Alotuspaikka Nattfjelldalen – Idjaavže

source: Her kan du parkere for å gå turen til Nattfjelldalen.
fkv: Täälä sie saatat parkkeerata ko menet mukan Nattfjelldalenhiin.

source: Det åpne landskapet og den trange dalen, skapt av vatnet fra isen, er en flott opplevelse.
fkv: Aukia maisema ja ahas lakso minkä jäätikön vesi oon luonu, oon mahtava kokemus.

source: Informasjonspunkt Kiberg Bierge Kiiperi
fkv: Informasuunipaikka Kiberg – Bierge – Kiiperi

source: I Kiberg finner du en innendørs utstilling og informasjon om nasjonalparken.
fkv: Kiiperissä löytyy näyttely mikä oon sisälä, ja informasuuni kansalistarhaasta.

source: Her kan du blant annet orientere deg i Varangerhalvøyas landskap.
fkv: Täälä saatat opastua Varenkin maisemhaan.

source: Det er toalett og sitteplasser i området, og ved stranda er det en gapahuk med havutsikt hvor du kan nyte medbrakt mat.
fkv: Alala oon ulkohyysikkä ja istumapaikkoja, ja rannala oon laukkupuoli mistä oon näkymä merele. Täälä sie saatat syöhä oman niestan.

source: Side 11. Kartsymbol
fkv: Sivu 11. Karttasymbooli

source: Parkering
fkv: Parkkeerinki

source: Båtforbindelse
fkv: Veneyhtheys Nähtävä

source: Severdighet
fkv: Syömäpaikka

source: Serveringssted
fkv: Yötymispaikka

source: Overnatting Turisthytte, ubetjent
fkv: Turistimökki, ilman talonväkiä

source: Tilrettelagt camping
fkv: Soviteltu camping

source: Gapahuk/fuglekikkerskjul
fkv: Laukkupuoli/linnunkattelusuoja

source: Vinterløyper
fkv: Talvilatuat

source: Sommersti
fkv: Kesäpolut

source: Scooterløyper
fkv: Skuutterilatuat
